{
    "The World of": "عالم من",
    "Events & Experience":"  التجارب والفعاليات ",
    "What_are_you_waiting_for_?":"ما الذي تنتظره؟",
    "Find_something_you_want_to_experience_Now_!":"ابحث عن تجربتك الآن!",
    "TrackAPP":"تطبيق تراك ",
    "Enjoy_The_Indulging_Experiences_Tailored_By_Top_Notch_Providers":"استمتع بالتجارب المصممة من قبل مرشدين مميزين",
    "TrackApp_has_an_amazing_arsenal_of":"يتمتع تطبيق تراك بالعديد من التجارب الرائعة التي يمكنك الاختيار",
    "experiences_to_choose_from":"من بينها ",
    "devoted_experience_providers_and_a_fluidic":"بالإضافة إلى مجموعة من المرشديين الخبراء و المميزين وتجارب",
    "booking_experience":"الحجز الرائعة في مكان واحد",
    "#Features":"المميزات",
    "Adventure":"مغامرة",
    "In_the_city":"في المدينة",
    "Educational":"تعليمي",
    "City_landmarks":"معالم المدينة ",
    "Sport":"رياضية",
    "The_Perfect_Platform_For_Experienc_Providers_To_Showcase_Their_Beloved_Event’s_&_Experiences":"المنصة المتكاملة للمرشدين لعرض فعالياتهم وتجاربهم المميزة",
    "The_TrackApp_is_loaded_with_options_to_showcase_the_exact_idea_of_your_Event_&_Experiences.":"يحتوي تطبيق تراك على الخيارات اللازمة لعرض الفعاليات أوالخبرات بتفاصيلها.",
    "The_options_to_create_a_perfect_outline_and_choose_the_right_audience_for_the_same_make_it_an_amazing_booking_experience.":" خيارات تمكنك من إنشاء مخطط مثالي واختيار الجمهور المناسب لهذه الفعاليات من التطبيق خيارات مميزا لتجربة الحجز. ",
    "Know how it works?":"تعرف على تراك",
    "#ContactUs":"اتصل بنا",
    "An_Awesome_Application_Need_An_Awesome_Support":"يكتمل التطبيق بتواصلكم و دعمكم",
    "What are you waiting for?":"حمل التطبيق الان",
    "Find something you want to experience Now!":"ابحث عن تجارب و فعاليات مميزة!",
    "The_World_of_Events_&_Experience":"عالم من التجارب والفعاليات",
    "About":"من نحن",
    "Services":"خدماتن",
    "Become A Provider":"انضم إلينا",
    "Contact Us":"اتصل بنا",
    "#HowItWorks":"كيف نعمل",
    "The_User_Platform":"منصة المستخدم ",
    "Download our App, Register Your Number, Look for your perfect Experience and Book it with your preferences.":"قم بتحميل التطبيق من ثم سجل رقمك وابحث عن تجربتك المثالية واحجزها حسب تفضيلاتك.",
    "That’s It, all the big hassle to look for the perfect thing online is just a touch away from you. Here’s how":" ببساطة تنتهي المتاعب في البحث عن التجربة المثالية وحجزها مع ضغطة زر. كالتالي",
    "Download The App":"قم بتحميل التطبيق",
    "Login/Register your number and Verify It with an OTP":"قم بتسجيل الدخول/ تسجيل رقمك والتحقق عبر كلمة مرور",
    "Enter_your_name_and_tap_Search_For_Events":"أدخل اسمك ثم اضغط على ايقونة البحث عن الفعاليات",
    "This won’t appear if you’ve skipped the registration/login page":"لن يظهر ذلك إذا قمت بتخطي صفحة التسجيل/ تسجيل الدخول",
    "Select from the arsenal of Awesome Experiences":"اختر من مجموعة من التجارب الرائعة ",
    "You can choose from the categories suits you the most":"التي تناسبك  يمكنك الاختيار من الفئات",
    "Choose your date & guest preferences":"اختر التاريخ و الخيارات المناسبة ",
    "Review the booking and complete The payment. You are done!":"قم بمراجعة الحجز وأكمل الدفع. وانتهيت ",
    "The Provider Platform:":"منصة المزود ",
    "Download our App, Register Your Number, List your experiences, Create an attractive profile and done! Enjoy the pool of amazing users exploring the best experiences offered by you. Here’s how":"قم بتحميل التطبيق، سجل رقمك، قم بإدراج تجاربك. أنشئ ملف جذاب وأكمل عملك! واستمتع مع زوارنا الرائعين الذين يبحثون عن أفضل التجارب التي تقدمها. كالتالي: ",
    "Do not skip if you want to register as a provider as it’s a crucial step to verify yourself.":"لا تقم بتخطي هذه الصفحة إذا كنت ترغب في التسجيل كمزود حيث أنها خطوة مهمة للتحقق ",
    "Enter your name and tap Become a Provider":"قم بتسجيل الدخول/ تسجيل رقمك والتحقق عبر كلمة مرور",
    "List your experience by adding all the required details and submit. Once reviewed your experience would be live for users.":"أدرج قائمة بتجاربك عن طريق إضافة جميع التفاصيل المطلوبة ثم الضغط على تقديم. بعد المراجعة ستكون التجربة متاحة للزوار. ",
    "You can also create event specific settings to target the right audience":"يمكنك أيضا إنشاء إعدادات فعالية خاصة لاستهداف جمهور معين "

  }